{
  "Data": [
    {
      "title": "Singa Sang Raja Hutan - I",
      "story_text": "Konon, Tekukur termasuk burung yang berperilaku boros. Setiap hari pekerjaannya hanya terbang ke sana, kemari, sekehendak hatinya. Ia juga termasuk burung yang tidak memikirkan masa depannya. Jika punya makanan, banyak ataupun sedikit langsung dihabiskan pada saat itu juga. Ia tidak pernah berpikir untuk menyimpan sedikit pun makanan tersebut. Di dalam sarangnya tak tertinggal makanan apa pun.\n\nBerbeda dengan Tekukur, Betet adalah burung yang sangat memikirkan masa depannya. Jika punya makanan, ia sisihkan sebagian. Di dalam sarangnya banyak tersimpan makanan, seperti jagung, padi, dan petai. \n\nPada suatu waktu datanglah musim paceklik. Untuk menghadapi musim itu, Betet dan keluarganya tenang-tenang saja. Sementara itu, Tekukur merasa sangat kesusahan. Mereka terbang ke timur tak ada makanan Begitu pula saat mereka terbang ke barat tak mendapatkan apa pun. Kedua Tekukur, suami istri itu masih memiliki harapan, lalu terbang ke utara, tapi ternyata hanya kegersangan yang mereka temui. Mereka terbang lagi ke selatan, sama saja, tak menemukan apa pun. Mereka hanya mendapatkan kekecewaan dan kelelahan. \n\n“Kamu sih boros,” kata suaminya.\n\n“Kamu sendiri? Jangan ingin menang sendiri!” istrinya menjawab ketus. Setiap hari suami istri Tekukur itu bertengkar. Tidak ada keceriaan di wajah mereka.",
      "audio": "GT",
      "image": "file:///android_asset/image/ab.jpg"
    },
    {
      "title": "Mawar Berdui ",
      "story_text": "Tekukur kembali ke sarangnya. Suami istri Tekukur itu berunding, dengan berat hati mereka memilih anaknya yang sulung untuk dijadikan teman anak-anak Betet. \n\nPada saat Tekukur menerima lima untai padi, air mata mereka mengucur deras. Mereka sebenarnya tidak tega anaknya menjadi pembantu dan harus tinggal di sarang Betet. Dalam perjalanan pulang suami istri Tekukur itu terbang dengan pelan, tanpa daya. Jika saja kedua burung itu tidak ingat anaknya yang lain, mereka malas terbang kembali ke sarangnya.\n\nBeberapa hari keluarga Tekukur itu dapat bertahan hidup. Sehari mereka sekeluarga memakan satu untai padi. Pada hari keenam padi pinjaman dari keluarga Betet sudah habis. Mereka kembali bermasalah dan hanya bisa merenungi nasibnya.\n\nSuami istri Tekukur sangat sedih dan teringat akan penukaran padi yang tidak seimbang. Mereka teringat anaknya yang tinggal di rumah keluarga Betet. Mereka teringat pula pada musim panen yang telah berlalu. Masa panen pun datangnya masih lama lagi. Suami istri Tekukur itu menyesal seumur hidup. Mereka menyesal tidak meniru kebiasaan keluarga Betet untuk menyimpan sebagian makanannya.\n\n“Siut ... jeprot!” dari atas ada yang mematuk dan mencakar kepala pasangan Tekukur itu. Kedua Tekukur pun spontan terbang.",
      "audio": "GT",
      "image": "file:///android_asset/image/no6.jpeg"
    },
    {
      "title": "Si Tanpa Mahkota ",
      "story_text": "Di sebuah hutan ada sumber air yang tidak pernah kering. Airnya jernih dan mengalir ke sebuah telaga. Semua binatang yang menjadi warga di hutan itu minum dari sumber air yang sama. Setiap golongan binatang sudah mempunyai jadwal tidak tertulis untuk bergiliran minum.\n\nPada saat itu kebetulan musim kemarau. Semua binatang merasa sangat haus, tetapi tidak ada yang berani minum di luar jadwalnya. Semua binatang taat pada aturan.\n\nPada Suatu pagi yang cerah banyak binatang menuju sumber air. Sesampainya di pinggir telaga mereka tidak mau turun. Airnya kotor karena digunakan untuk berkubang oleh seekor badak.\n\nBinatang-binatang itu mengelilingi telaga. Mereka memperhatikan tingkah laku sang Badak. Tidak satu pun yang berani menegurnya. Mereka takut karena Badak badannya besar dan bercula. Di pihak lain, Badak merasa bangga menjadi pusat perhatian dan tontonan. Ia tidak peduli pada binatang lain yang menahan rasa haus.Pada hari berikutnya, Badak masih berada di telaga. Binatang-binatang lain sudah tak tahan lagi ingin minum. Mereka bermusyawarah mencari jalan keluar supaya Badak pergi dari telaga.\n\n“Teman-teman, bagaimana jalan keluarnya?” tanya Harimau.\n\n“Hem, Babi Hutan, kamukan punya sihung, coba digunakan,” kata Kerbau.\n\n“Bukan aku tak mau, tapi sihung-ku tidak akan kuat menembus kulit Badak. Bisa-bisa sihung-ku rontok!” jawab Babi Hutan sambil menggeleng-gelengkan kepala.",
      "audio": "GT",
      "image": "file:///android_asset/image/no2.webp"
    },
    {
      "title": "Tuan Puteri Penyembuh",
      "story_text": "“Kami percaya,” jawab binatang yang berkumpul itu berpikir keras. Ia mencari cara yang tepat untuk mengalahkan Badak yang badannya besar dan kuat. Ia berjalan mondar-mandir. Tiba-tiba ia tersenyum sendirian.\n\nKetika melihat Kancil tersenyum, binatang yang lain ikut senang. Itu pertanda masalah mereka akan dapat diatasi oleh Kancil. Kancil segera pergi menemui Badak. Pada saat itu sang Badak tengah berkubang.\n\n“Selamat siang, Tuan yang sangat kami hormati, yang gagah perkasa, yang tidak ada bandingannya. Hamba memberanikan diri mengganggu kegiatan Tuan karena ada kabar penting yang perlu hamba sampaikan,” kata Kancil dengan kata-kata yang lembut dan sopan.\n\nBadak pun segera bangun. Ketika mendengar ada binatang lain memujinya, ia merasa tersanjung. Ia kemudian bangkit sambil berkata, “Kabar penting, Kancil? Cepat bicara, aku ingin mendengarnya,” kata Badak sambil tersenyum.\n\nKancil mendekat ke arah Badak. Ia berpura-pura ingin menyampaikan sesuatu secara rahasia. “Hamba kasihan sama Tuan. Badan besar berkubang di selokan kecil. Kulahnya sebesar tempurung. Tidak pantas, Tuan. Oh ya, ada makhluk yang berkhianat kepada Tuan. Jalan airnya ditutup supaya tidak mengalir. Sayang, makhluk itu tidak kelihatan oleh mata kita, dia makhluk gaib,” kata kancil.\n\n“Apa? Ada yang jahil? Siapa? Di mana?” tanya Badak dengan emosional.\n\n“Tenang, Tuan. Tenang,” jawab Kancil. Suara Badak yang menggelegar membuat Kancil terkejut dan gemetar. Kancil mencari jalan bagaimana agar Badak bisa secepatnya dikalahkan.",
      "audio": "GT",
      "image": "file:///android_asset/image/no3.jpeg"
    },
    {
      "title": "Semakin Terluka Semakin Kuat",
      "story_text": "Musim kemarau panjang sekali. Hutan-hutan gundul, pohon-pohon meranggas, sungai kering kerontang. Tak ada makanan sedikit pun. Kelaparan di mana-mana. Banyak binatang yang lemas dan mati karena kehausan dan kelaparan. \n\nKonon ada seekor Musang yang tubuhnya sangat lemas. Beberapa hari ia tidak menemukan makanan. Walaupun lemas, ia memaksakan diri berjalan ke sana kemari mencari makanan.\n\n“Sudah berhari-hari aku mencari makanan, tetapi tak ada makanan sedikit pun kutemukan. Ah, nasib,” kata Musang itu mengeluh.\n\nPanas terik membuat tubuhnya tak berdaya. Dengan sisa tenaganya ia tetap melangkahkan kakinya pelan-pelan. Akhirnya, sampailah sang Musang di hutan belantara.\n\n“Oh, ada bangunan!” kata Musang terkejut. Matanya tak lepas mengawasi bangunan itu. Ada harapan untuk mendapatkan makanan karena kelihatannya bangunan itu tempat menyimpan makanan. Ada pula kecemasan kalau-kalau apa yang diharapkan tidak menjadi kenyataan. Berkat ketajaman penciumannya, Musang itu akhirnya tahu kalau bangunan tersebut memang gudang makanan. Air liurnya meleleh karena membayangkan nikmatnya makanan. Walaupun tubuhnya sangat lemas, ia masih berusaha menumbuhkan keberanian.\n\nMusang berjalan mengelilingi tembok bangunan gudang. Ia mencari lubang supaya bisa masuk.\n\n“Wah, ini dia,” kata Musang merasa senang sebab menemukan lubang. Sayangnya lubang itu sangat kecil. Musang memasukkan kepalanya, kemudian badannya.",
      "audio": "https://aliendro.id/demo/cerita/musang.mp3",
      "image": "file:///android_asset/image/no4.jpg"
    },
    {
      "title": "Sigenius Berantakan",
      "story_text": "Musang pun masuk ke ruangan gudang itu. Ia terpana melihat makanan begitu banyak. Ia seperti dalam mimpi saja. Makanannya enak-enak. Musang yang tadinya lemas, semangatnya bangkit kembali. Ia langsung memakan semua daging dan ikan yang ada di situ. \n\n“Ah, nikmat sekali hidup ini. Banyak sekali makanan di sekelilingku. Sampai kapan aku bisa hidup seenak ini?” gumam Musang itu sambil mulutnya tidak berhenti mengunyah. \n\nMusang itu terus saja makan. Ia ingin menghabiskan semua makanan yang ada di gudang itu. “Aku tidak peduli siapa pemilik gudang makanan ini. Pokoknya semuanya akan kuhabiskan. Ha ha ha ... ha ha ha,” kata Musang itu kegirangan.\n\nTiba-tiba saja pintu terbuka. Sang Musang sangat terkejut sebab semuanya di luar perhitungannya. Yang datang adalah seorang manusia tinggi besar. Manusia itu berdiri di depan pintu mengawasi ke dalam gudang.\n\nPemilik gudang sangat marah melihat makanannya berantakan. Dia mencari-cari siapa yang melakukan semua itu.\n\n“Hai, siapa yang mengobrak-abrik gudangku?”\n\nTak ada jawaban. Keadaan dalam ruangan sunyi. Pemilik gudang bertambah marah.\n\n“Cepat ke luar! Tunjukkan batang hidungmu!” teriak pemilik gudang sambil mengamati ruangan.\n\nDi sudut yang agak gelap ia melihat suatu benda yang mencurigakan. Warnanya kehitam-hitaman. Dengan mengendap-endap pemilik gudang mendekati benda yang dicurigainya itu.\n\n“Hah, seekor musang?” kata pemilik gudang sambil menggeleng-gelengkan kepala.\n\nPemilik gudang mengejar Musang sambil membawa kayu. Musang teringat akan lubang yang semula dilewatinya. Ia berlari ke lubang itu dan memasukkan kepalanya. Kepala Musang itu masuk, tetapi tubuhnya tidak karena perutnya telah membesar. Pemilik gudang telah berdiri di hadapan Musang.",
      "audio": "GT",
      "image": "https://aliendro.id/demo/image/no5.jpeg"
    }
  ]
}